INSERT INTO `apartment_classes`
(`apartment_class`, `class_description`, `facilities`, `link_img`)
VALUES
    ('Standard', 'Житловий простір середнього класу, що поєднує доступність і комфорт, обладнаний базовими сучасними зручностями для повсякденного проживання.',
     'Окрема спальня, спільна пральня, паркування, обладнана кухня, базова побутова техніка.',
     '/static/images/standard.jpg'),

    ('Economy', 'Бюджетний житловий простір із базовими зручностями, мінімалістичним дизайном та обмеженим комфортом для економних клієнтів.',
     'Простий інтер’єр, мінімальне кухонне приладдя, мінімальний набір меблів, обмежений простір для зберігання, базові санвузли.',
     '/static/images/economy.jpg'),

    ('Luxury', 'Елітне житло з високоякісним оздобленням, технологіями розумного будинку та індивідуальними преміальними послугами для розкішного стилю життя.',
     'Високоякісні матеріали, автоматизоване освітлення, клімат-контроль, приватний спортзал, спа, басейн на даху, особистий консьєрж.',
     '/static/images/luxury.jpg'),

    ('Serviced', 'Повністю мебльована квартира з готельним сервісом, що включає щоденне прибирання та додаткові послуги для бізнес-мандрівників і короткострокового проживання.',
     'Щоденне прибирання, цілодобовий консьєрж, доступ до бізнес-залів, ресторанне обслуговування, трансфер до аеропорту.',
     '/static/images/serviced.jpg'),

    ('Premium', 'Преміум-житло з сучасним дизайнерським ремонтом та інноваційними технологіями, що забезпечує високий рівень комфорту та елегантності.',
     'Шумоізоляція, система "розумний дім", простора тераса з джакузі, спа, клімат-контроль, панорамний краєвид, підземний паркінг, система очищення води, особистий консьєрж.',
     '/static/images/premium.jpg');
